<script>

</script>

<template>
    <div class="main__info info">
        <div class="info__container _container">
            <div class="info__body">
                <div class="info__info-block info-block">
                    <div class="info-block__header-block">
                        <h1 class="info-block__title">Политика конфиденциальности</h1>
                    </div>
                    <div class="info-block__content">
                        <h2 class="info-block__subtitle">Положение о политике конфиденциальности персональных
                            данных.</h2>
                        <p class="info-block__text left-side">
                            1. Общие положения<br>
                            1.1. Настоящее Положение о политике конфиденциальности персональных данных является
                            официальным документом ИП Скребкова Юрий Михайловича, (далее – «Оператор») и
                            определяет порядок обработки персональных данных и меры по обеспечению безопасности
                            персональных данных физических лиц (далее – «Субъект персональных данных»,
                            «Субъект), пользующихся сервисами, информацией, услугами, программами и продуктами
                            Оператора на сайте, расположенном на доменном имени evanouir.shop (далее –
                            «Сайт»).<br>
                            1.2. Настоящее Положение применяется в отношении всех персональных данных, которые
                            могут быть получены от физических лиц Оператором в процессе регистрации физических
                            лиц на Сайте.
                            1.3. Настоящее Положение применяется Оператором в соответствии с Федеральным законом
                            от 27.07.2006 г. N 152-ФЗ «О персональных данных», Федеральным законом от 13.03.2006
                            N 38-ФЗ «О рекламе» и иными нормативными актами в области защиты персональных
                            данных, действующими на территории Российской Федерации и направлено на
                            предотвращение нарушений законодательства Российской Федерации, устранение
                            последствий таких нарушений, связанных с обработкой персональных данных.
                            1.4. Оператор ставит своей целью и условием осуществления своей деятельности
                            соблюдение прав и свобод человека и гражданина при обработке его персональных
                            данных, в том числе защиту прав на неприкосновенность частной жизни, личную и
                            семейную тайну от несанкционированного доступа и разглашения.
                            1.5. Обработка персональных данных осуществляется на законной и справедливой основе,
                            действуя разумно и добросовестно и на основе принципов:
                            -законности целей и способов обработки персональных данных;<br>
                            -добросовестности;<br>
                            -соответствия целей обработки персональных данных целям, заранее определенным и
                            заявленным при сборе персональных данных, а также полномочиям Оператора;<br>
                            -соответствия объема и характера обрабатываемых персональных данных, способов
                            обработки персональных данных целям обработки персональных данных.<br>
                            1.6. Оператор может осуществлять обработку следующих персональных данных: фамилия,
                            имя, номер телефона, адрес электронной почты, данные об оказанных и оказываемых
                            Субъекту персональных данных услугах, в том числе история обращений Субъекта,
                            история обращений Субъекта персональных данных, в том числе присылаемые Субъектом
                            при обращениях к Оператору сообщения Субъекта, документы, адрес доставки товара
                            Оператора.<br>
                            1.7. При использовании сервисов Сайта Оператор обрабатывает также иные обезличенные
                            данные, которые автоматически передаются в процессе использования Сайта посредством
                            установленного на компьютере программного обеспечения: сведения об используемом
                            браузере (или иной программе, с помощью которой осуществляется доступ к сайту);
                            IP-адрес; данные файлов cookie.<br>
                            1.8. Оператор гарантирует, что внешние по отношению к Оператору организации не имеют
                            доступа к таким данным, которые могут использоваться Оператором, кроме случаев, явно
                            оговоренных действующим законодательством Российской Федерации и настоящим
                            Положением. При получении персональных данных, не указанных в настоящем разделе,
                            такие данные подлежат немедленному уничтожению.<br>
                            1.9. Оператор осуществляет обработку персональных данных Субъектов персональных
                            данных путем ведения баз данных автоматизированным, механическим, ручным способами в
                            целях: обработки заказов, запросов или других действий Субъекта персональных данных,
                            связанных с посещением Сайта, заказом услуг включая, но не ограничиваясь услугами по
                            запросу цен на представленные в каталогах товары; в случае выраженного согласия
                            Субъекта персональных данных, в целях продвижения товаров, работ и услуг Оператора
                            на рынке, оповещения о проводимых акциях, мероприятиях, скидках, проведения
                            маркетинговых кампаний Оператора; в иных целях в случае, если соответствующие
                            действия Оператора не противоречат действующему законодательству, деятельности
                            Оператора, и на проведение указанной обработки получено согласие Субъекта
                            персональных данных. Оператор осуществляет обработку персональных данных посредством
                            совершения любого действия (операции) или совокупности действий (операций), включая
                            следующие: сбор; запись; систематизацию; накопление; хранение; уточнение
                            (обновление, изменение); извлечение; использование; передачу (распространение,
                            предоставление, доступ); обезличивание; блокирование; удаление; уничтожение.<br>
                            1.10. При проведении платежей предоставляемая Субъектом персональная информация
                            (имя, адрес, телефон, e-mail, номер банковской карты) не сохраняется на Web-сервере
                            Оператора и предоставляется только банку-партнеру. Никакая информация о платежах,
                            кроме уведомления об оплате, банком-партнером Оператора не передается. Безопасность
                            обработки платежей, в том числе и Интернет-платежей, гарантируется
                            банками-партнерами. Все ресурсы банков-партнеров соответствуют стандартам
                            безопасности PCI DSS, имеют все необходимые разрешения и сертификаты.
                        </p>
                        <p class="info-block__text left-side">
                            2. Получение, использование и раскрытие персональных данных<br>
                            2.1. Оператор получает и начинает обработку персональных данных Субъекта с момента
                            получения его согласия. Согласие на обработку персональных данных может быть дано
                            Субъектом персональных данных в любой форме, позволяющей подтвердить факт получения
                            согласия, если иное не установлено федеральным законом: в письменной, устной или
                            иной форме, предусмотренной действующим законодательством, в том числе посредством
                            совершения Субъектом персональных данных конклюдентных действий. В случае отсутствия
                            согласия Субъекта персональных данных на обработку его персональных данных, такая
                            обработка не осуществляется.<br>
                            2.2. Персональные данные Субъектов персональных данных получаются Оператором: путем
                            личной передачи Субъектом персональных данных при внесении сведений в учетные формы
                            в электронном виде на Сайте; путем личной передачи Субъектом персональных данных при
                            обращении в устной форме по телефону в процессе оформления заказа по оказанию
                            услуги; путем личной передачи Субъектом персональных данных при внесении сведений в
                            электронном виде в https://vk.com/evanouir; иными способами, не противоречащими
                            законодательству Российской Федерации и требованиям международного законодательства
                            о защите персональных данных.<br>
                            2.3. Согласие на обработку персональных данных считается предоставленным посредством
                            совершения Субъектом персональных данных любого действия или совокупности следующих
                            действий: нажатия кнопки "перейти к оплате" в корзине сайта Оператора; сообщения
                            персональных данных в устной форме, при обращении по телефону в процессе оформлении
                            заказа по оказанию услуг.<br>
                            2.4. Согласие считается полученным в установленном порядке и действует до момента
                            направления Субъектом персональных данных соответствующего заявления о прекращении
                            обработки персональных данных по месту нахождения Оператора.<br>
                            2.5. Субъект персональных данных может в любой момент отозвать свое согласие на
                            обработку персональных данных при условии, что подобная процедура не нарушает
                            требований законодательства Российской Федерации. Для отзыва согласия на обработку
                            персональных данных Субъекту персональных данных необходимо направить отправить
                            письмо на evanouir@gmail.com. В случае отзыва Субъектом персональных данных
                            согласия на обработку его персональных данных, Оператор должен прекратить их
                            обработку или обеспечить прекращение такой обработки (если обработка осуществляется
                            другим лицом, действующим по поручению Оператора) и в случае, если сохранение
                            персональных данных более не требуется для целей их обработки, уничтожить
                            персональные данные или обеспечить их уничтожение (если обработка персональных
                            данных осуществляется другим лицом, действующим по поручению Оператора) в срок, не
                            превышающий 30 (Тридцати) дней с даты поступления указанного отзыва, если иное не
                            предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по
                            которому является Субъект персональных данных, иным соглашением между Оператором и
                            Субъектом персональных данных, либо если Оператор не вправе осуществлять обработку
                            персональных данных без согласия Субъекта персональных данных на основаниях,
                            предусмотренных Федеральным законом N 152-ФЗ «О персональных данных» от 27.07.2006
                            г. или другими федеральными законами.<br>
                            2.6. В случае выявления неточностей в персональных данных, Пользователь может
                            актуализировать их посредством отправки письмa на evanouir@gmail.com.
                        </p>
                        <p class="info-block__text left-side">
                            3. Сведения о реализуемых требованиях к защите персональных данных<br>
                            3.1. Деятельность Оператора по обработке персональных данных неразрывно связана с
                            защитой Оператором конфиденциальности полученной информации.<br>
                            3.2. Оператор требует от иных лиц, получивших доступ к персональным данным, не
                            раскрывать третьим лицам и не распространять персональные данные без согласия
                            Субъекта персональных данных, если иное не предусмотрено федеральным законом.<br>
                            3.3. Все работники Оператора обязаны обеспечивать конфиденциальность персональных
                            данных, а также иных сведений, установленных Оператором, если это не противоречит
                            действующему законодательству Российской Федерации.<br>
                            3.4. С целью обеспечения безопасности персональных данных при их обработке Оператор
                            принимает необходимые и достаточные правовые, организационные и технические меры для
                            защиты персональных данных от неправомерного или случайного доступа к ним,
                            уничтожения, изменения, блокирования, копирования, предоставления, распространения
                            персональных данных, а также от иных неправомерных действий в отношении них.
                            Оператор обеспечивает, чтобы все реализуемые мероприятия по организационной и
                            технической защите персональных данных осуществлялись на законных основаниях, в том
                            числе в соответствии с требованиями законодательства Российской Федерации по
                            вопросам обработки персональных данных.<br>
                            3.5. Оператор применяет необходимые и достаточные правовые, организационные и
                            технические меры по обеспечению безопасности персональных данных, включающие в себя:
                            определение угроз безопасности персональных данных при их обработке в информационных
                            системах персональных данных; применение организационных и технических мер по
                            обеспечению безопасности персональных данных при их обработке в информационных
                            системах персональных данных, необходимых для выполнения требований к защите
                            персональных данных, исполнение которых обеспечивает установленные Правительством
                            Российской Федерации уровни защищенности персональных данных; применение прошедших в
                            установленном порядке процедуру оценки соответствия средств защиты информации;
                            оценку эффективности принимаемых мер по обеспечению безопасности персональных данных
                            до ввода в эксплуатацию информационной системы персональных данных; учет машинных
                            носителей персональных данных; обнаружение фактов несанкционированного доступа к
                            персональным данным и принятием мер; восстановление персональных данных,
                            модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
                            проведение мероприятий, направленных на предотвращение несанкционированного доступа
                            к персональным данным и (или) передача их лицам, не имеющим права доступа к такой
                            информации; своевременное обнаружение фактов несанкционированного доступа к
                            персональным данным и принятием необходимых мер; недопущение воздействия на
                            технические средства автоматизированной обработки персональных данных, в результате
                            которого может быть нарушено их функционирование; установление правил доступа к
                            персональным данным, обрабатываемым в информационной системе персональных данных, а
                            также обеспечение регистрации и учета всех действий, совершаемых с персональными
                            данными в информационной системе персональных данных; контроль за принимаемыми
                            мерами по обеспечению безопасности персональных данных и уровня защищенности
                            информационных систем персональных данных.<br>
                            3.6. В целях обеспечения соответствия уровня защиты персональных данных требованиям
                            Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных» и Федерального
                            закона от 27.07.2006 N 149-ФЗ «Об информации, информационных технологиях и о защите
                            информации» Оператор не раскрывает информацию о конкретных применяемых средствах и
                            мерах обеспечения информационной безопасности персональных данных.<br>
                            3.7. Оператор обязуется не разглашать полученную от Субъекта персональных данных
                            информацию. Не считается нарушением предоставление Оператором информации агентам и
                            третьим лицам, действующим на основании договора с Оператором, для исполнения
                            обязательств перед Субъектом персональных данных. Не считается нарушением
                            обязательств разглашение информации в соответствии с обоснованными и применимыми
                            требованиями закона.
                        </p>
                        <p class="info-block__text left-side">
                            4. Трансграничная передача персональных данных
                            4.1. Оператор до начала осуществления трансграничной передачи персональных данных
                            обязан убедиться в том, что иностранным государством, на территорию которого
                            предполагается осуществлять передачу персональных данных, обеспечивается надежная
                            защита прав субъектов персональных данных.<br>
                            4.2. Трансграничная передача персональных данных на территории иностранных
                            государств, не отвечающих вышеуказанным требованиям, может осуществляться только в
                            случае наличия согласия в письменной форме субъекта персональных данных на
                            трансграничную передачу его персональных данных и/или исполнения договора, стороной
                            которого является субъект персональных данных.
                        </p>
                        <p class="info-block__text left-side">
                            5. Заключение<br>
                            5.1. Пользователь может получить любые разъяснения по интересующим вопросам,
                            касающимся обработки его персональных данных, посредством отправки письмa на
                            evanouir@gmail.com. В данном документе будут отражены любые изменения политики
                            обработки персональных данных Оператором. Положение действует бессрочно до замены
                            новой версией. Актуальная версия Положения в свободном доступе расположена в сети
                            Интернет по адресу evanouir.shop.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>

<style>

</style>
