<script setup>

</script>

<template>
    <div class="main__info info">
        <div class="info__container _container">
            <div class="info__body">
                <div class="info__info-block info-block">
                    <div class="info-block__header-block">
                        <h1 class="info-block__title">Договор публичной оферты</h1>
                    </div>
                    <div class="info-block__content">
                        <h2 class="info-block__subtitle">Договор купли-продажи товаров через интернет-магазин
                        </h2>
                        <p class="info-block__text left-side">
                            1. Основные понятия и определения<br>
                            1.1. Продавец – ИП Скребков Юрий Михайлович;<br>
                            1.2. Публичная оферта – публичное предложение Продавца, адресованное неопределённому
                            кругу лиц, заключить с Продавцом договор купли-продажи товаров дистанционным
                            способом (далее - «Договор»);<br>
                            1.3. Покупатель – физическое лицо, использующее программные средства просмотра
                            контента в сети Интернет, принимающее условия настоящего Договора и выражающее
                            желание купить товар, сведения о котором размещены на сайте evanouir.shop;<br>
                            1.4. Товар – изделия российского производства, изготовленные Продавцом, а именно,
                            одежда, аксессуары, предлагаемые к продаже на сайте evanouir.shop;<br>
                            1.5. Интернет-магазин – сайт в сети Интернет, расположенный по адресу
                            evanouir.shop;, на котором любой Покупатель может ознакомиться с представленными
                            Товарами, их описанием и ценами, выбрать определённый Товар, способ оплаты,
                            сформировать и отправить Заказ Продавцу;<br>
                            1.6. Заказ – оформленный запрос Покупателя на приобретение, оплату и доставку
                            Товара, выбранного на сайте evanouir.store, отправленный Продавцу посредством
                            сети Интернет;<br>
                            1.7. Служба доставки – оператор российской государственной почтовой сети Почта
                            России, а также СДЭК;<br>
                            1.8. Сайт – сайт Продавца в сети Интернет, расположенный по адресу evanouir.shop.
                        </p>
                        <p class="info-block__text left-side">
                            2. Общие положения
                            2.1. Заказывая Товар на сайте evanouir.shop, Покупатель выражает свое согласие с
                            вышеизложенными условиями продажи Товара и принимает их.<br>
                            2.2. Настоящие условия продажи Товара, а также информация о Товаре, представленная
                            на сайте evanouir.shop, являются публичной офертой в соответствии со ст. 435 и
                            п.2 ст. 437 Гражданского кодекса Российской Федерации.<br>
                            2.3. Продавец имеет право вносить изменения и дополнения в настоящий Договор, при
                            этом такие изменения вступают в силу с даты размещения на сайте Продавца. Покупатель
                            принимает на себя обязательства отслеживать изменения и дополнения, внесенные в
                            настоящий Договор. Самой актуальной версией Договора является версия, размещенная на
                            сайте Продавца.<br>
                            2.4. Нажимая кнопку «Перейти к оплате» при формировании Заказа на сайте,
                            Пользователь подтверждает свое согласие с условиями продажи Товара, изложенными в
                            настоящем Договоре,и одновременно предоставляет согласие на обработку персональных
                            данных, полученных при оформлении Заказа.<br>
                            2.5. Настоящий Договор считается заключенным с момента выдачи/отправки Продавцом
                            Покупателю кассового чека, подтверждающего полную оплату товара.
                        </p>
                        <p class="info-block__text left-side">
                            3. Предмет договора<br>
                            3.1. Продавец предоставляет возможность любому физическому лицу приобретать для
                            личных, семейных или иных нужд, не связанных с осуществлением Покупателем
                            Предпринимательской деятельности, Товары, представленные на сайте evanouir.shop.<br>
                            3.2. Данный Договор распространяется на все виды Товаров, представленные на сайте
                            evanouir.shop, пока такие предложения с описанием присутствуют в каталоге сайта.
                        </p>
                        <p class="info-block__text left-side">
                            4. Порядок оформления заказа<br>
                            4.1. Оформление Заказа в Интернет-магазине осуществляется Покупателем
                            самостоятельно. При оформлении Заказа Покупатель заполняет электронную форму Заказа
                            Товара и отправляет сформированный Заказ Продавцу посредством системы сайта.
                            4.2. При регистрации на сайте Интернет-магазина Покупатель обязуется предоставить
                            следующую регистрационную информацию:<br>
                            4.2.1. фамилия и имя Покупателя или указанного им лица (получателя);<br>
                            4.2.2. адрес, по которому следует доставить Товар;<br>
                            4.2.3. адрес электронной почты;<br>
                            4.2.4. контактный телефон.<br>
                            4.3. Наименование, количество, ассортимент, цена выбранного Покупателем Товара
                            указываются в корзине Покупателя на сайте Интернет-магазина.<br>
                            4.4. Продавец не несет ответственности за содержание и достоверность информации,
                            предоставленной Покупателем при оформлении Заказа.<br>
                            4.5. Покупатель несет ответственность за достоверность предоставленной информации
                            при оформлении Заказа.<br>
                            4.6. Описания и характеристики Товара в Интернет-магазине содержат основные и
                            достоверные сведения о Товаре.<br>
                            4.7. По всем возникающим вопросам, касающимся свойств и характеристик Товара,
                            Покупатель может обратиться к Продавцу, посредством отправки письма Продавцу на
                            почту evanouir@gmail.com<br>
                            4.8. Фотографии Товара, представленные на сайте evanouir.shop, сделаны в условиях
                            специального освещения с использованием профессионального оборудования, являются
                            простыми иллюстрациями и могут отличаться от фактического внешнего вида Товара при
                            иных условиях наблюдения. Настройки вашего монитора также могут искажать реальные
                            цвета Товаров.<br>
                            4.9. Цена Товара указана на сайте evanouir.shop рядом с изображением Товара.<br>
                            4.10. Получить Товар Покупатель может посредством службы доставки, выбранной при
                            покупке.<br>
                            4.11. Срок доставки Товара Покупателю состоит из срока обработки заказа и срока
                            доставки.<br>
                            4.12. Оплата полной стоимости доставки осуществляется за счет Покупателя.<br>
                            4.13. Продажа Товара осуществляется путем 100% (сто процентов) предоплаты стоимости
                            Товара.<br>
                            4.14. По оформлению заказа Покупателю предоставляется информация посредством
                            отправки письма на адрес электронной почты, указанный Покупателем.<br>
                        </p>
                        <p class="info-block__text left-side">
                            5. Стоимость Товара и способы оплаты<br>
                            5.1. Цена на Товар, представленный на сайте evanouir.shop, указана в рублях.<br>
                            5.2. Цена Товара на сайтe evanouir.shop может быть изменена Продавцом в
                            одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не
                            подлежит.<br>
                            5.3. Оплата Товара производится на сайте с использованием платежной системы.<br>
                            5.4. Оплата доставки осуществляется Покупателем банковской картой при оформлении
                            Заказа на сайте с использованием платежной системы.<br>
                            5.5. В случае отказа Покупателя от Товара, банковские и иные комиссии, а также
                            стоимость отправки, Продавцом не компенсируются.
                        </p>
                        <p class="info-block__text left-side">
                            6. Гарантия, отмена Заказа, возврат Товара и предоплаты<br>
                            6.1. Товар можно вернуть в течение 7 дней с момента его получения.<br>
                            6.2. Товар должен быть в том же состоянии и комплектации, что и при получении, в
                            использовании быть не должен.<br>
                            6.3. Порядок отмены Заказа:<br>
                            6.3.1. Для отмены Заказа Покупателю необходимо связаться с Продавцом посредством
                            отправки письма на evanouir@gmail.com или в группу ВКонтакте
                            https://vk.com/evanouir.<br>
                            6.3.2 Покупатель отправляет Продавцу Товар.<br>
                            6.3.3. Денежные средства, внесенные Покупателем с банковской карты с использованием
                            электронного средства платежа, возвращаются в течение 30 рабочих дней с момента
                            получения Товара Продавцом на тот лицевой счет/банковскую карту, с которой была
                            внесена оплата Заказа.<br>
                            6.3.4. Стоимость товара возвращается в полном объеме, стоимость доставки не
                            возвращается, доставку до Продавца оплачивает Покупатель.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>

<style>

</style>
