<script setup>

</script>

<template>
    <div class="main__info info">
        <div class="info__container _container">
            <div class="info__body">
                <div class="info__info-block info-block">
                    <div class="info-block__header-block">
                        <h1 class="info-block__title">Доставка</h1>
                    </div>
                    <div class="info-block__content">
                        <h2 class="info-block__subtitle">Доставка до пункта выдачи (от 2-х дней).</h2>
                        <p class="info-block__text">
                            Доставка осуществляется при 100% предоплате на сайте. Отгрузка заказа в транспортную
                            компанию осуществляется в течение 24 часов после покупки. При оформлении заказа в
                            рабочее время, осуществляем отгрузку в этот же день, чтобы вы получили свой заказ
                            как можно раньше. Если в выбранном пункте выдачи есть примерочные, вы всегда можете
                            примерить заказанные позиции. А для всех неподошедших изделий вы можете оформить
                            возврат непосредственно в том же пункте выдачи. Возврат для вас будет бесплатным.
                            Возврат денежных средств за неподошедшие изделия будет произведен на банковскую
                            карту, с которой была оформлена покупка.
                        </p>
                        <h2 class="info-block__subtitle">До двери (от 2-х дней).</h2>
                        <p class="info-block__text">
                            Доставка осуществляется при 100% предоплате на сайте службами СДЭК. Отгрузка заказа
                            в транспортную компанию осуществляется в течение 24 часов после покупки. Стоимость
                            определяется автоматически в Корзине при оформлении заказа. Курьер доставляет заказ
                            по вашему адресу. На примерку отводится 15 минут. По окончанию примерки, все
                            неподошедшие позиции необходимо передать курьеру для возврата. Возврат для
                            покупателя будет бесплатным. Возврат денежных средств за неподошедшие изделия будет
                            произведен на банковскую карту, с которой была оформлена покупка.
                        </p>
                    </div>
                </div>
                <div class="info__info-block info-block">
                    <div class="info-block__header-block">
                        <h1 class="info-block__title">Возврат</h1>
                    </div>
                    <p class="info-block__text">
                        Если товар по какой-либо причине вам не подошел, вы можете вернуть или обменять
                        товар в течение 14 дней с момента получения товара. Возврат осуществляется за счёт
                        интернет-магазина, покупатель не несет транспортных расходов за возврат.<br><br>
                        Требование покупателя об обмене либо о возврате подлежит удовлетворению, если товар
                        не был в употреблении, сохранены его потребительские свойства, сохранена и не
                        нарушена упаковка, сохранены документы, подтверждающие факт покупки этого товара на
                        сайте интернет-магазина.
                    </p>
                </div>
            </div>
        </div>
    </div>
</template>

<style>

</style>
